---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_PipeInsulations
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 管道保温、保温层
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_PipeInsulations

**中文**: 管道保温、保温层